[
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-functionplot",
  "obsidian-auto-link-title",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-banners",
  "obsidian-git",
  "3d-graph",
  "table-editor-obsidian"
]