[
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-functionplot",
  "obsidian-auto-link-title",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-banners",
  "obsidian-git",
  "table-editor-obsidian",
  "drawio-obsidian",
  "advanced-merger",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "obsidian-pandoc"
]